_G["cfgGlobalBossBuffBattle"]={{["key"]=5800001,["desc"]="dot专属：dot伤害提高100%，造成伤害时每层劣化承受伤害提高20%，敌方存在劣化效果时攻击后50%概率添加1层割裂层数+1",["target"]=1,["name"]="新世界boss新增技能1",["id"]=1,["skillId"]={5800001}
}
,{["key"]=5800002,["desc"]="同调专属：同调后伤害提高80%，同调角色使用大招后获得15点sp，同调之后不再过热",["target"]=1,["name"]="新世界boss新增技能2",["id"]=2,["skillId"]={5800002}
}
,{["icon2"]="2001",["key"]=5800003,["desc"]="大招技能伤害提高150%，普攻技能伤害减少30%",["target"]=1,["name"]="武装过载",["id"]=3,["skillId"]={5800003}
}
,[5]={["icon2"]="2002",["key"]=5800005,["desc"]="机神伤害提高50%",["target"]=1,["name"]="升华召唤",["id"]=5,["skillId"]={5800005}
}
,[6]={["icon2"]="2003",["key"]=5800006,["desc"]="持续伤害增加60%；额外攻击时有100%概率每次攻击额外施加1层劣化，若该受击目标持有割裂、高级割裂、圣痕效果，则对应层数增加1",["target"]=1,["name"]="异能攻势",["id"]=6,["skillId"]={5800006}
}
,[7]={["icon2"]="2001",["key"]=5800007,["desc"]="自身每次造成伤害时，获得随机1%-30%的攻击加成；随机到20%及以上时，获得1层暴击伤害永久增加1%，随机到30%时获得5层暴击伤害永久增加1%",["target"]=1,["name"]="随机增幅",["id"]=7,["skillId"]={5800007}
}
,[8]={["icon2"]="2004",["key"]=5800014,["desc"]="攻击技能若存在多次攻击段数，则每次攻击比上一次最终伤害增加5%",["target"]=1,["name"]="环环相扣",["id"]=8,["skillId"]={5800014}
}
,[9]={["icon2"]="2001",["key"]=5800015,["desc"]="群体伤害增加30%；每使用1次群体伤害技能，则群体伤害再增加1%，上限100层",["target"]=1,["name"]="群伤增益",["id"]=9,["skillId"]={5800015}
}
}

