_G["CfgDupLianSuo"]={[20004]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=4,["id"]=20004,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{14204,5,2}
}
,["mailId"]=18001,["aFinishIds"]={510142}
,["key"]=20004,["sDescription"]="连锁阵线积分达到7000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到7000",["nGroup"]=6101}
,[21012]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=12,["id"]=21012,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600012}
,["key"]=21012,["sDescription"]="连锁阵线积分达到15000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到20600",["nGroup"]=6102}
,[20005]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=5,["id"]=20005,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{10701,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510143}
,["key"]=20005,["sDescription"]="连锁阵线积分达到8000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到8000",["nGroup"]=6101}
,[21013]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=13,["id"]=21013,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600013}
,["key"]=21013,["sDescription"]="连锁阵线积分达到17000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到23000",["nGroup"]=6102}
,[20006]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=6,["id"]=20006,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510144}
,["key"]=20006,["sDescription"]="连锁阵线积分达到9000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到9000",["nGroup"]=6101}
,[21014]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=14,["id"]=21014,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600014}
,["key"]=21014,["sDescription"]="连锁阵线积分达到19000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到28000",["nGroup"]=6102}
,[20007]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=7,["id"]=20007,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510145}
,["key"]=20007,["sDescription"]="连锁阵线积分达到10500",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到10500",["nGroup"]=6101}
,[21015]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=15,["id"]=21015,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600015}
,["key"]=21015,["sDescription"]="连锁阵线积分达到21000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到36000",["nGroup"]=6102}
,[20008]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=8,["id"]=20008,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510146}
,["key"]=20008,["sDescription"]="连锁阵线积分达到12000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到12000",["nGroup"]=6101}
,[21001]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=1,["id"]=21001,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600001}
,["key"]=21001,["sDescription"]="连锁阵线积分达到3500",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到4000",["nGroup"]=6102}
,[20010]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=10,["id"]=20010,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{10701,4,2}
}
,["mailId"]=18001,["aFinishIds"]={510148}
,["key"]=20010,["sDescription"]="连锁阵线积分达到15000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到15000",["nGroup"]=6101}
,[21002]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=2,["id"]=21002,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600002}
,["key"]=21002,["sDescription"]="连锁阵线积分达到4500",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到5000",["nGroup"]=6102}
,[20011]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=11,["id"]=20011,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510149}
,["key"]=20011,["sDescription"]="连锁阵线积分达到18600",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到18600",["nGroup"]=6101}
,[21003]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=3,["id"]=21003,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600003}
,["key"]=21003,["sDescription"]="连锁阵线积分达到5500",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到6000",["nGroup"]=6102}
,[20012]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=12,["id"]=20012,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510150}
,["key"]=20012,["sDescription"]="连锁阵线积分达到20600",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到20600",["nGroup"]=6101}
,[21004]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=4,["id"]=21004,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{14204,5,2}
}
,["mailId"]=18001,["aFinishIds"]={600004}
,["key"]=21004,["sDescription"]="连锁阵线积分达到6500",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到7000",["nGroup"]=6102}
,[20013]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=13,["id"]=20013,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510151}
,["key"]=20013,["sDescription"]="连锁阵线积分达到23000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到23000",["nGroup"]=6101}
,[21005]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=5,["id"]=21005,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{10701,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600005}
,["key"]=21005,["sDescription"]="连锁阵线积分达到7500",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到8000",["nGroup"]=6102}
,[20014]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=14,["id"]=20014,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510152}
,["key"]=20014,["sDescription"]="连锁阵线积分达到28000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到28000",["nGroup"]=6101}
,[21007]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=7,["id"]=21007,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600007}
,["key"]=21007,["sDescription"]="连锁阵线积分达到9000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到10500",["nGroup"]=6102}
,[20015]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=15,["id"]=20015,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510153}
,["key"]=20015,["sDescription"]="连锁阵线积分达到36000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到36000",["nGroup"]=6101}
,[21006]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=6,["id"]=21006,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600006}
,["key"]=21006,["sDescription"]="连锁阵线积分达到8000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到9000",["nGroup"]=6102}
,[21008]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=8,["id"]=21008,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600008}
,["key"]=21008,["sDescription"]="连锁阵线积分达到10000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到12000",["nGroup"]=6102}
,[20001]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=1,["id"]=20001,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={510139}
,["key"]=20001,["sDescription"]="连锁阵线积分达到4000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到4000",["nGroup"]=6101}
,[21009]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=9,["id"]=21009,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{14204,8,2}
}
,["mailId"]=18001,["aFinishIds"]={600009}
,["key"]=21009,["sDescription"]="连锁阵线积分达到11000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到13500",["nGroup"]=6102}
,[20002]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=2,["id"]=20002,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={510140}
,["key"]=20002,["sDescription"]="连锁阵线积分达到5000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到5000",["nGroup"]=6101}
,[21010]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=10,["id"]=21010,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{10701,4,2}
}
,["mailId"]=18001,["aFinishIds"]={600010}
,["key"]=21010,["sDescription"]="连锁阵线积分达到12000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到15000",["nGroup"]=6102}
,[20003]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=3,["id"]=20003,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={510141}
,["key"]=20003,["sDescription"]="连锁阵线积分达到6000",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到6000",["nGroup"]=6101}
,[21011]={["sOpenTime"]="2026/5/27 10:00:00",["index"]=11,["id"]=21011,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600011}
,["key"]=21011,["sDescription"]="连锁阵线积分达到13000",["sCloseTime"]="2026/6/24 03:00:00",["sName"]="连锁阵线积分达到18600",["nGroup"]=6102}
,[20009]={["sOpenTime"]="2026/03/18 10:00:00",["index"]=9,["id"]=20009,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{14204,8,2}
}
,["mailId"]=18001,["aFinishIds"]={510147}
,["key"]=20009,["sDescription"]="连锁阵线积分达到13500",["sCloseTime"]="2026/04/08 03:00:00",["sName"]="连锁阵线积分达到13500",["nGroup"]=6101}
}

