_G["cfgHaloCondition"]={[103]={["param1"]="40",["type"]="1",["key"]="103",["id"]=103,["unlockdesc"]="角色等级40解锁"}
,[305]={["param1"]="5",["type"]="3",["key"]="305",["id"]=305,["unlockdesc"]="光环等级5解锁"}
,[304]={["param1"]="4",["type"]="3",["key"]="304",["id"]=304,["unlockdesc"]="光环等级4解锁"}
,[204]={["param1"]="3",["type"]="2",["key"]="204",["id"]=204,["unlockdesc"]="角色突破等级3解锁"}
,[104]={["param1"]="60",["type"]="1",["key"]="104",["id"]=104,["unlockdesc"]="角色等级60解锁"}
,[302]={["param1"]="2",["type"]="3",["key"]="302",["id"]=302,["unlockdesc"]="光环等级2解锁"}
,[201]={["param1"]="0",["type"]="2",["key"]="201",["id"]=201,["unlockdesc"]="默认解锁"}
,[101]={["param1"]="1",["type"]="1",["key"]="101",["id"]=101,["unlockdesc"]="角色等级1解锁"}
,[202]={["param1"]="1",["type"]="2",["key"]="202",["id"]=202,["unlockdesc"]="角色突破等级1解锁"}
,[301]={["param1"]="1",["type"]="3",["key"]="301",["id"]=301,["unlockdesc"]="光环等级1解锁"}
,[203]={["param1"]="2",["type"]="2",["key"]="203",["id"]=203,["unlockdesc"]="角色突破等级2解锁"}
,[102]={["param1"]="20",["type"]="1",["key"]="102",["id"]=102,["unlockdesc"]="角色等级20解锁"}
,[106]={["param1"]="80",["type"]="1",["key"]="106",["id"]=106,["unlockdesc"]="角色等级80解锁"}
,[303]={["param1"]="3",["type"]="3",["key"]="303",["id"]=303,["unlockdesc"]="光环等级3解锁"}
,[205]={["param1"]="4",["type"]="2",["key"]="205",["id"]=205,["unlockdesc"]="角色突破等级4解锁"}
,[105]={["param1"]="70",["type"]="1",["key"]="105",["id"]=105,["unlockdesc"]="角色等级70解锁"}
}

