_G["CfgUiTheme"]={{["LD1"]=1,["index"]=1,["isShow"]=1,["id"]=1,["RT1"]=1,["desc"]="NERI总部所用操作系统的默认主题。干净，简洁，并为个性化升级预留了足够空间。",["LT1"]=1,["name"]="默认",["isDefault"]=1,["icon"]="img_07_01",["key"]=1}
,{["LD1"]=1,["LT2"]=1,["index"]=2,["key"]=2,["id"]=2,["RD"]=1,["RT1"]=1,["desc"]="尼克罗的金色一夏，经由队员们的回忆复现在系统中。沙漠与绿洲，交流与开拓，汇聚的梦想皆因你而闪耀。",["jumpid"]=353008,["isShow"]=1,["name"]="筑梦热土",["LD2"]=1,["LT1"]=1,["RT2"]=1,["icon"]="img_07_02",["item_id"]=71003}
,{["LD1"]=1,["isShow"]=1,["index"]=3,["key"]=3,["id"]=3,["RD"]=1,["RT1"]=1,["desc"]="NERI总部所用操作系统的默认主题。将部分图标换作海蓝色后，气氛为之一新。",["name"]="清爽海蓝",["icon"]="img_07_03",["item_id"]=71002}
}

