_G["CfgDungeonPlot"]={[2006]={["sectionID"]=3005,["name"]="夏日海韵",["actionTime"]="2024/8/28 12:00 - 9/25  02:59",["id"]=2006,["actionCloseTime"]="商店关闭于：2024/9/28 2:59",["key"]="2006",["shopID"]=906}
,[2007]={["sectionID"]=5003,["name"]="幻梦逸旅",["actionTime"]="2024/10/16 12:00 - 11/13  02:59",["id"]=2007,["actionCloseTime"]="活动关闭于：2024/11/16 2:59",["key"]="2007"}
,[2008]={["sectionID"]=3006,["name"]="奇迹之夜",["actionTime"]="2026/4/8 10:00 - 4/29  02:59",["id"]=2008,["actionCloseTime"]="商店关闭于：2026/5/2 2:59",["key"]="2008",["shopID"]=910}
,[2009]={["sectionID"]=5004,["name"]="觅己归途",["actionTime"]="2024/12/25 12:00 - 1/22  02:59",["id"]=2009,["actionCloseTime"]="活动关闭于：2025/1/25 2:59",["key"]="2009",["shopID"]=906}
,[2010]={["sectionID"]=3007,["name"]="云端行迹",["actionTime"]="2025/3/19 12:00 - 4/16  02:59",["id"]=2010,["actionCloseTime"]="商店关闭于：2025/4/19 2:59",["key"]="2010",["shopID"]=911}
,[2011]={["sectionID"]=5005,["name"]="朝花夕誓",["actionTime"]="2025/4/30 12:00 - 5/21  02:59",["id"]=2011,["actionCloseTime"]="活动关闭于：2025/5/24 2:59",["key"]="2011"}
,[2012]={["sectionID"]=3008,["name"]="虚海奇谭",["actionTime"]="2025/6/25 12:00 - 7/30  02:59",["id"]=2012,["actionCloseTime"]="商店关闭于：2025/8/3 2:59",["key"]="2012",["shopID"]=912}
,[2013]={["sectionID"]=5006,["name"]="白垩行旅",["actionTime"]="2025/9/3 12:00 - 9/24  02:59",["id"]=2013,["actionCloseTime"]="活动关闭于：2025/9/27 2:59",["key"]="2013"}
,[2014]={["sectionID"]=5007,["name"]="魔导少女伊根",["actionTime"]="2025/10/29 10:00 - 11/19  02:59",["id"]=2014,["actionCloseTime"]="活动关闭于：2025/11/19 2:59",["key"]="2014"}
,[2015]={["sectionID"]=3009,["name"]="冬日速递",["actionTime"]="2025/12/3 12:00 - 12/30  02:59",["id"]=2015,["actionCloseTime"]="活动关闭于：2026/1/2 2:59:00",["key"]="2015",["shopID"]=913}
,[2016]={["sectionID"]=3010,["name"]="沙海幻记",["actionTime"]="2026/3/11 10:00 - 4/8  02:59",["id"]=2016,["actionCloseTime"]="活动关闭于：2026/5/31 2:59:00",["key"]="2016",["shopID"]=914}
,[2017]={["sectionID"]=3011,["name"]="意欲地牢",["actionTime"]="2026/4/29 10:00 - 5/27  02:59",["id"]=2017,["actionCloseTime"]="商店关闭于：2026/6/24 2:59:00",["key"]="2017",["shopID"]=915}
,[2018]={["sectionID"]=3012,["name"]="假日共游",["actionTime"]="2026/5/27 10:00 - 6/24  02:59",["id"]=2018,["actionCloseTime"]="商店关闭于：2026/6/27 2:59:00",["key"]="2018",["shopID"]=916}
,[2019]={["sectionID"]=3013,["name"]="筑梦热土",["actionTime"]="2026/6/24 10:00 - 7/29  02:59",["id"]=2019,["actionCloseTime"]="活动关闭于：2026/8/1 2:59:00",["key"]="2019",["shopID"]=917}
,[2000]={["sectionID"]=3001,["name"]="真假惊魂夜",["actionTime"]="2025/9/24 10:00 - 10/15  03:00",["id"]=2000,["actionCloseTime"]="商店关闭于：2025/10/18 02:59",["key"]="2000",["shopID"]=901}
,[2001]={["sectionID"]=5001,["name"]="迷躇樊笼",["actionTime"]="2024/2/28 12:00 - 3/13  02:59",["id"]=2001,["actionCloseTime"]="活动关闭于：2024/3/16 02:59",["key"]="2001",["shopID"]=901}
,[2002]={["sectionID"]=3003,["name"]="迷城蛛影",["actionTime"]="2025/5/21 12:00 - 6/11  02:59",["id"]=2002,["actionCloseTime"]="商店关闭于：2025/6/14 2:59",["key"]="2002",["shopID"]=905}
,[2004]={["sectionID"]=5002,["name"]="焕然心生",["actionTime"]="2024/5/15 12:00 - 5/29  02:59",["id"]=2004,["actionCloseTime"]="活动关闭于：2024/6/05 2:59",["key"]="2004"}
,[2005]={["sectionID"]=3004,["name"]="绮境笺宴",["actionTime"]="2026/2/11 10:00 - 3/11  02:59",["id"]=2005,["actionCloseTime"]="商店关闭于：2026/3/13 2:59",["key"]="2005",["shopID"]=906}
}

