_G["CfgBossBuffChain"]={{["id"]=1,["buffId"]={55500105}
,["desc"]="敌方命中提升30%，效果抵抗提升30%",["name"]="溯源探查ex第三期新增技能5",["group"]=4,["target"]=2,["points"]=100,["icon"]="103",["key"]=1}
,{["id"]=2,["buffId"]={6000004}
,["desc"]="使自身承受伤害增加的效果减少80%",["name"]="伤害减弱",["group"]=4,["target"]=2,["points"]=100,["icon"]="6000004",["key"]=2}
,{["id"]=3,["buffId"]={6000005}
,["desc"]="机神对自身造成的最终伤害减少20%",["name"]="弱化神躯",["group"]=4,["target"]=2,["points"]=100,["icon"]="6000005",["key"]=3}
,{["id"]=4,["buffId"]={6000006}
,["desc"]="敌方强化效果大于等于4个时，自身终极技能伤害提高60%",["name"]="遇强则强",["group"]=4,["target"]=2,["points"]=100,["icon"]="6000006",["key"]=4}
}

