_G["CfgBuffChain"]={{["id"]=1,["desc"]="暴击增加50%，攻击时每点机动差额外增加暴击伤害5%，上限300%",["key"]=6000001,["name"]="疾驰攻势",["group"]=1,["target"]=1,["points"]=100,["icon"]="6000001",["skillId"]={6000001}
}
,{["id"]=2,["desc"]="造成伤害增加10%，每过1回合后，伤害额外增加1%",["key"]=6000002,["name"]="力量积蓄",["group"]=1,["target"]=1,["points"]=150,["icon"]="6000002",["skillId"]={6000002}
}
,{["id"]=3,["desc"]="造成额外攻击时60%概率造成相当于120%攻击的真实伤害，自身每多使用1次额外攻击，额外增加3%真实伤害倍率，上限300%",["key"]=6000003,["name"]="额外痛击",["group"]=1,["target"]=1,["points"]=100,["icon"]="6000003",["skillId"]={6000003}
}
,{["id"]=4,["desc"]="额外攻击的最终伤害增加20%，每触发1次额外攻击，则使额外攻击伤害再增加1%，上限100层，不可驱散；若触发的额外攻击是终极技能，则另外获得30层",["key"]=6000008,["name"]="助威-刃齿",["group"]=1,["target"]=1,["points"]=100,["icon"]="6000008",["skillId"]={6000008}
}
,{["id"]=5,["desc"]="终极技能每个段数的攻击有20%概率施加1层精神崩坏，持续2回合，上限6层，不可驱散；精神崩坏：每层攻击和防御减少8%，承受伤害增加2.5%",["key"]=6000009,["name"]="助威-巴德兰兹",["group"]=1,["target"]=1,["points"]=100,["icon"]="6000009",["skillId"]={6000009}
}
,{["id"]=6,["desc"]="核心爆发技的最终伤害增加50%，使用核心爆发技时有50%概率免疫过热",["key"]=6000010,["name"]="助威-乌琳",["group"]=1,["target"]=1,["points"]=100,["icon"]="6000010",["skillId"]={6000010}
}
}

